Repository: klyok/Skype.OmegaT
Catalog: Skype.OmegaT/omegat/project_save.tmx
Source language: en
Languages: be

source: We can't seem to fix your sound problems.
be: Здаецца, мы ня можам выправіць непаладкі з гукам.

source: We can't seem to help you fix your video problems.
be: Здаецца, мы ня можам выправіць непаладкі з відэа.

source: We can't show more information about this contact because they have not been online for a long time.
be: Мы ня можам паказаць болей зьвестак пра гэты кантакт, бо ён даўно не выходзіў у сетку.

source: We have blocked this program from using Skype.
be: Мы забаранілі гэтае праґраме ўжываць Skype.

source: We hope you enjoyed it.
be: Спадзяемся, вам спадабалася.

source: We sell webcams in our online shop, too.
be: У нашае сеціўнае краме мы прадаём і камэры таксама.

source: We strongly recommend you use anti-virus software to scan files you receive, even if you know the sender.
be: Мы настойліва раім карыстацца супрацьвіруснымі праґрамнымі сродкамі, каб дасьледаваць атрыманыя файлы, нат калі вы ведаеце адпраўніка.

source: We were unable to connect your call.
be: Нам не ўдалося злучыцца, каб выклікаць.

source: We're currently not able to check if there's a new update available.
be: Мы зараз ня можам паглядзець, ці маецца абнаўленьне.

source: We're not able to check the connection between you right now.
be: Мы пакуль ня можам выпрабаваць злучэньне між вамі.

source: We're sorry that didn't seem to work out.
be: Прабачце, але, відаць, гэта не дапамагло.

source: We're sorry to hear you had some problems
be: Прабачце, што вы зазналі нейкія цяжкасьці

source: We've made it easy to message your Facebook friends.
be: Мы зрабілі так, каб гутарыць зь сябрамі з Facebook было лёгка.

source: We've signed you out because you're using an outdated version of Skype.
be: Вас адлучылі, бо вы карыстаецеся састарэлаю вэрсіяй Skype.

source: Webcam
be: Камэра

source: Webcam settings
be: Налады камэры

source: Webcam:
be: Камэра:

source: Webcams:
be: Камэры:

source: Website
be: Бачына сеціва

source: Welcome Screen
be: Экран вітаньня

source: Welcome screen
be: Экран вітаньня

source: Welcome to Skype.
be: Вітаем вас у Skype.

source: Welcome to the wonderful world of Skype
be: Вітаем вас у дзівосным сьвеце Skype

source: What does this mean?
be: Што гэта значыць?

source: What the fuck
be: Што за халера?

source: What would you like to do now?
be: Што вы жадаеце зрабіць зараз?

source: What would you like to do?
be: Што вы жадаеце зрабіць?

source: What's Skype Credit?
be: Што гэта такое: крэдыт у Skype?

source: What's new in this version?
be: Што новага ў гэтае вэрсіі?

source: When <b>%s</b> has accepted, you'll see when they come online
be: Калі <b>%s</b> прыме ваш запыт, вы пабачыце, калі гэты чалавек будзе ў сетцы.

source: When I double-click on a Contact or use the address field
be: Калі я двойчы пстрыкаю па кантакце або ў полі адрасу

source: When I double-click on a contact start a call
be: Калі я двойчы пстрыкаю па кантакце, выклікаць яго

source: When I receive a file
be: Калі я атрымваю файл

source: When I send an SMS message, identify me by...
be: Калі я дасылаю паведамленьне SMS, падпісвацца як…

source: When I send an SMS message, identify me by:
be: Калі я дасылаю паведамленьне SMS, падпісвацца як:

source: When somebody starts a chat with me...
be: Калі нехта пачаў гутарыць са мною…

source: When they OK you, see when they're online and call them for free
be: А калі яны дададуць вас, вы пабачыце, калі яны будуць у сетцы, і тады можаце размаўляць зь імі задарма

source: When they've accepted, you'll see when they come online.
be: Калі ваш запыт прымуць, вы пабачыце, калі гэты чалавек будзе ў сетцы.

source: When you are away from Skype, calls can either be sent to voicemail or forwarded to a phone number.
be: Калі вас няма ў Skype, выклікі могуць дасылацца або на галасавую пошту або перасылацца на тэлефон.

source: When you click on a contact, you will see information about them.
be: Калі пстрыкнуць па кантакце, вы ўбачыце зьвесткі пра яго.

source: When you're away from Skype, forward incoming calls to a phone or mobile, to another Skype account, or send it to voicemail.
be: Калі вас няма ў Skype, можна перасылаць уваходныя выклікі на перасоўны ці гарадзкі тэлефон, на іншы рахунак Skype або дасылаць на галасавую пошту.

source: When you're next online, visit skype.com/go/skypecredit to find out more.
be: Каб даведацца болей, завітайце на skype.com/go/skypecredit, калі будзеце ў сеціве.

source: When your friends search for you on Skype, this information helps you stand out from other people who share your name.
be: Гэтыя зьвесткі дапамогуць вашым сябрам знайсьці вас у Skype сярод тых, хто мае такое ж, як у вас, імя.

source: While this application is running you won't see any notifications of calls, IMs or other Skype events, although you will still hear your ringtone when someone calls you.
be: Пакуль гэтая праґрама будзе працаваць, вы ня ўбачыце спавяшчэньняў па выкліках, паведамленьнях ці іншых падзеях у Skype, але вы пачуеце, калі нехта будзе вас выклікаць.

source: Who should we show your profile picture to?
be: Каму можна паказваць малюнак вашага профілю?

source: Why not try again later?
be: Чаму б не паспрабаваць яшчэ раз пазьней?

source: Wi-Fi network:
be: Сетка Wi-Fi:

source: WiFi network: %1
be: Сетка Wi-Fi: %1

source: WinKey cannot be used as a hotkey for %s
be: Клявішу «Win» нельга ўжываць як гарачую клявішу на %s

source: Wink
be: Падміргваю

source: With Skype Voicemail, it's easy to inform or update your friends, family and colleagues on Skype without bothering them.
be: Дзякуючы галасавое пошце Skype, можна лёгка спавяшчаць вашых сяброў, сям’ю ды калеґаў праз Skype, не турбуючы іх.

source: With a webcam, you can make free video calls to anyone else on Skype, anywere in the world.
be: Калі мець камэру, можна задарма выклікаць па відэа, каго пажадаеце, зь любое краіны сьвету.

source: With call forwarding, you can answer your Skype calls even when you're not currently online.
be: Адказваць на выклікі ў Skype, нават калі вы не далучыліся да сеткі, можна, перасылаючы выклікі.

source: Wondering
be: Зьдзіўляюся

source: Working from home
be: Працую ў хаце

source: Worried
be: Турбуюся

source: Would you like to add this person as a contact on Skype?
be: Ці хочаце дадаць гэтага чалавека да кантактаў?

source: Would you like to add this person as a contact?
be: Ці хочаце дадаць гэтага чалавека да кантактаў?

source: Yawn
be: Пазяхаю

source: Year
be: Год

source: Yes
be: Так

source: Yes, I have read and I accept the
be: Так, я прачытаў (-ла) і прымаю

source: Yes, I have read and I accept the <a href="skype:?go#eula">Skype End User License Agreement</a>, the <a href="skype:?go#tos">Skype Terms of Service</a> and the <a href="skype:?go#privacy">Skype Privacy Statement</a>
be: Так, я прачытаў і пагаджаюся з <a href="skype:?go#eula">ліцэнзійным пагадненьнем Skype</a>, <a href="skype:?go#tos">Умовамі абслугоўваньня Skype</a> і <a href="skype:?go#privacy">Заяваю Skype пра адасобленасьць</a>

source: Yes, please
be: Так, калі ласка

source: Yes, send me Skype news and promotions
be: Так, дасылайце мне навіны ды адмысловыя прапановы ад Skype

source: Yesterday
be: учора

source: You already have the latest version of Skype installed.
be: Вы ўжо ўсталявалі найноўшую вэрсію Skype.

source: You appear to be attempting to make an emergency call (%s) in %s
be: Падобна, што вы спрабуеце выклікаць надзвычайны нумар (%s) з наступнае краіны: %s.

source: You appear to be attempting to make an emergency call (%s) in unknown country
be: Падобна, што вы спрабуеце выклікаць надзвычайныя службы (%s) зь невядомае краіны.

source: You are about to call a phone or mobile number
be: Вы зьбіраецеся патэлефанаваць

source: You are about to make a call to %1 members of this chat.
be: Вы зьбіраецеся выклікаць некалькі (%1) удзельнікаў гутаркі.

source: You are about to make a call to <b>%s</b>.
be: Вы зьбіраецеся выклікаць <b>%s</b>.

source: You are about to make a call.
be: Вы зьбіраецеся выклікаць кагосьці.

source: You are already signed in on this computer.
be: Вы ўжо ўвайшлі з гэтага кампутара ў Skype.

source: You are connected to the internet.
be: Вы далучыліся да сеціва.

source: You are currently not allowed to post messages.
be: Вы пакуль ня можаце дасылаць паведамленьні.

source: You are currently offline
be: Вы зараз ня ў сетцы

source: You are currently offline and unable to chat
be: Вы зараз ня ў сетцы, таму ня можаце гутарыць

source: You are hosting this call
be: Вы — гаспадар гэтага выкліку

source: You are not allowed to forward calls to Skype Test Call
be: Вам нельга перасылаць выклікі да выпрабоўнага кантакту Skype

source: You are now on call with the automated %s.
be: Выклік самарушнае сувязі з %s.

source: You are receiving a conference call from %1 %2
be: Вы атрымалі выклік да нарады ад %1 %2

source: You are running Skype from a USB flash drive.
be: Вы запусьцілі Skype зь імгненькі USB.

source: You can also add MySpaceIM contacts.
be: Таксам можна дадаваць кантакты MySpaceIM.

source: You can also report abuse from these users.
be: Таксама вы можаце паскардзіцца на гэтых карыстальнікаў.

source: You can also report abuse from this user.
be: Таксама вы можаце паскардзіцца на гэтага карыстальніка.

source: You can buy credit from skype.com.
be: Крэдыт можна набыць на бачыне skype.com.

source: You can call phone and mobile numbers from Skype at great per minute rates.
be: Можна тэлефанаваць на перасоўныя ды гарадзкія нумары па нізкіх коштах.

source: You can close this window and when the host is next online you will be added to the IM.
be: Можна зачыніць гэтае вакно, а калі гаспадар зьявіцца ў сетцы, вас дадаць да гутаркі.

source: You can control who can contact you in your
be: Вызначыць, хто можа размаўляць з вамі, можна ў

source: You can even set your messages to look like they came from your mobile phone so friends can reply to your mobile.
be: Можна нават зрабіць, каб паведамленьні выглядалі так, быццам яны прыйшлі зь перасоўнага тэлефону, і тады сябры змогуць адказаць вам на перасоўны.

source: You can even set your messages to look like they came from your mobile so friends reply to your mobile.
be: Можна нават зрабіць, каб паведамленьні выглядалі так, быццам яны прыйшлі зь перасоўнага тэлефону, і тады сябры змогуць адказаць вам на перасоўны.

source: You can have up to %s people in a call.
be: Найвялікшая колькасьць людзей, якую можна выклікаць, — %s.

source: You can improve your computer speed by closing any other applications you have running.
be: Паскорыць кампутар можна, зачыніўшы праґрамы, якія зараз працуюць.

source: You can make calls now.
be: Цяперака можна выклікаць.

source: You can make free calls, video calls, and calls to landlines and mobiles, too.
be: Можна выклікаць задарма (у тым ліку й па відэа), а таксама тэлефанаваць на гарадзкія ды перасоўныя нумары.

source: You can not send an SMS to %1 %2.
be: Вы ня можаце даслаць SMS да %1 %2.

source: You can only add people from your Contact list who have also accepted your contact request.
be: Дадаваць можна толькі тых людзей са сьпісу кантактаў, якія прынялі запыт кантактаваць

source: You can only add people who have accepted your contact request
be: Дадаваць можна толькі тых людзей, якія прынялі запыт кантактаваць

source: You can only have one call at a time.
be: Нельга мець некалькі выклікаў адначасова.

source: You can only see this person's details when you have MS Outlook open.
be: Паглядзець зьвесткі пра гэтага чалавека можна, калі трымаць адчыненаю праґраму MS Outlook.

source: You can only send files that aren't being used by other programs, and you can't send folders.
be: Нельга дасылаць каталёґі ды файлы, якія ўжываюцца іншыя праґрамамі.

source: You can only send files to people who have exchanged contact details with you.
be: Дасылаць файлы можна толькі тым, хто падзяліўся з вамі зьвесткамі для сувязі.

source: You can open the file once the transfer is complete.
be: Адчыніць файл можна будзе, калі ён перадасца.

source: You can prevent a person from contacting you by selecting their name from the list below.
be: Можна забараніць гэтаму чалавеку размаўляць з вамі: абярыце ягонае ймя ў сьпісе ніжэй.

source: You can send this SMS at no charge.
be: Вы можаце даслаць гэтае SMS задарма.

source: You can send your first SMS for free.
be: Сваё першае SMS можаце даслаць задарма.

source: You can still find them under "All Contacts".
be: Іх можна будзе знайсьці ў суполцы «Ўсе кантакты».

source: You can talk and listen and get the best sound quality.
be: Можна будзе размаўляць і насалоджвацца высокаю якасьцю гуку.

source: You can use Skype Credit to pay for internet access.
be: Плаціць за доступ да сеціва можна крэдытам у Skype.

source: You can video call a maximum of %s people on Skype.
be: Найбольшая колькасьць людзей, якую можна выклікаць па відэа, — %s.

source: You can't add yourself to Contacts.
be: Нельга дадаваць сябе.

source: You can't communicate with this person because you have blocked them.
be: Нельга размаўляць з гэтым чалавекам, бо вы замкнулі яго.

source: You can't forward calls to a person who hasn't accepted your contact request.
be: Перасылаць выклік можна толькі тым людзям, якія прынялі запыт кантактаваць.

source: You can't post messages in this conversation until the host has accepted you.
be: Пакуль гаспадар не дазволіць, нельга будзе ўдзельнічаць у гутарцы.

source: You can't send Facebook friends to other people on Skype.
be: Сяброў з Facebook нельга дасылаць іншым людзям у Skype.

source: You can't send Skype contacts to Facebook friends.
be: Сябрам з Facebook нельга дасылаць кантакты Skype.

source: You can't send a file to yourself.
be: Нельга дасылаць файлы сабе.

source: You can't send files to Facebook friends.
be: Сябрам з Facebook нельга дасылаць файлы.

source: You can't send files to more than %d people at once.
be: Нельга дасылаць файлы адразу больш як %d людзям.

source: You can't start a conversation with yourself or add yourself to your Contacts.
be: Нельга размаўляць з сабою, альбо дадаваць сябе да сваіх кантактаў.

source: You could also plug your webcam into a different USB port on your computer, then restart.
be: Таксама можна далучыць камэру да іншага порту USB, а потым нанова запусьціць Skype.

source: You do not have enough Skype Credit to send a code
be: Вам нестае крэдыту ў Skype, каб даслаць код

source: You don't have a mobile number saved for %s .
be: Вы ня маеце нумару перасоўнага тэлефону %s.

source: You don't seem to have an active internet connection.
be: Падобна, вы ня маеце дзейнага злучэньня зь сецівам.

source: You don’t have any credit, you need to
be: Вы мусіце

source: You don’t have any credit, you need to <a href="buyskypecredit">purchase Skype Credit.</a>
be: Вы мусіце <a href="buyskypecredit">набыць крэдыт у Skype</a>, бо вы ня маеце крэдыту.

source: You have %d subscription
be: Вы маеце %d падпіску

source: You have %d subscriptions
be: Вы маеце некалькі (%d) падпісак

source: You have a relayed connection.
be: Злучэньне перасылаецца.

source: You have been offline for too long.
be: Вы задоўга не выходзілі ў сетку.

source: You have been removed from this IM.
be: Вас выдалілі з размовы.

source: You have been removed from this conversation and will not be able to join.
be: Вы болей ня зможаце далучыцца да гэтае размовы: вас выдалілі зь яе.

source: You have left this group.
be: Вы выйшлі з гэтае суполкі.

source: You have less than %d minutes left for this call.
be: На гэтую размову засталося меней за %d хв.

source: You have less than 1 minute left.
be: Засталося меней за хвіліну.

source: You have mail
be: Вам пошта

source: You have successfully signed up to Skype.
be: Вы запісаліся ў Skype.

source: You have to be online to listen to this voicemail.
be: Каб праслухаць галасавую пошту, трэба быць у сетцы.

source: You have to be online to listen your voicemail greeting
be: Каб праслухаць вітаньне, вы мусіце быць у сетцы.

source: You have to be online to record your voicemail greeting
be: Каб запісаць вітаньне, вы мусіце быць у сетцы.

source: You have to be online to reset your voicemail greeting
be: Каб вярнуць пачатковае вітаньне, трэба быць у сетцы.

source: You haven't accepted this person as a contact.
be: Вы не пагаджаліся кантактаваць з гэтым чалавекам.

source: You haven't saved your changes.
be: Вы ня захавалі зьмяненьні.

source: You may be charged for calling it.
be: Мажліва, вам давядзецца заплаціць, каб патэлефанаваць.

source: You may not be able to see other people’s video, or they may not be able to see you.
be: Мажліва, вы ня бачыце відэа іншых людзей або суразмоўцы ня могуць бачыць вас.

source: You might not be seeing other people on this call - or they might not be seeing you.
be: Мажліва, вы ня бачыце відэа іншых людзей або суразмоўцы ня бачаць вас.

source: You must
be: Каб перасылаць выклікі на звычайныя тэлефоны, вы мусіце

source: You must agree to the terms specified.
be: Вы мусіце пагадзіцца з пададзенымі ўмовамі.

source: You must be logged in in order to change your password.
be: Каб зьмяніць пароль, трэба ўвайсьці ў Skype.

source: You must be signed in to change your password.
be: Каб зьмяніць пароль, трэба ўвайсьці ў Skype.

source: You must dial + then the country code and number you wish to call.
be: Трэба набіраць «+», потым код краіны ды нумар, які вы жадаеце выклікаць.

source: You must select the country and then enter the number you wish to add.
be: Трэба абраць краіну ды ўпісаць нумар, які вы жадаеце дадаць.

source: You need
be: Трэба мець

source: You need Skype Credit or a subscription to call landlines and mobiles from Skype.
be: Каб тэлефанаваць на гарадзкія ды перасоўныя тэлефоны, трэба мець крэдыт у Skype, альбо падпіску.

source: You need Skype Credit to call phones.
be: Каб выклікаць тэлефонныя нумары, трэба мець крэдыт у Skype.

source: You need Skype Credit to call phones.<a href="skype:?payments#skypeout"> Click here to get Skype Credit now</a>.
be: Каб выклікаць тэлефонныя нумары, трэба мець крэдыт у Skype. <a href="skype:?payments#skypeout">Пстрыкніце тут, каб атрымаць крэдыт у Skype зараз</a>.

source: You need Skype Credit to call this number
be: Каб выклікаць гэты нумар, трэба мець крэдыт у Skype

source: You need Skype Credit to send text messages (SMS)
be: Каб дасылаць тэкставыя паведамленьні (SMS), трэба мець крэдыт у Skype

source: You need Skype Credit to send text messages (SMS).
be: Каб дасылаць тэкставыя паведамленьні (SMS), трэба мець крэдыт у Skype.

source: You need Skype Credit.
be: Трэба мець крэдыт у Skype.

source: You need Windows 7, Vista or XP to use this feature.
be: Каб гэтым карыстацца, трэба мець Windows 7, Vista ці XP.

source: You need a
be: Трэба мець

source: You need newer version of
be: Каб карыстацца відэа, патрабуецца навейшая вэрсія

source: You need the Skype Extras Manager installed to run this extra.
be: Каб запусьціць гэты дадатак, трэба ўсталяваць Кіраўнік дадаткаў да Skype.

source: You need to
be: Каб перасылаць выклікі на звычайныя тэлефоны, трэба

source: You need to <a href="buyskypecredit">purchase Skype Credit</a> to forward calls to ordinary phones.
be: Каб перасылаць выклікі на звычайныя тэлефоны, вы мусіце <a href="buyskypecredit">набыць крэдыт у Skype</a>.

source: You need to be on a call to share your desktop
be: Падзяляцца стальніцаю можна толькі падчас размовы

source: You need to download the latest webcam software to ensure you can make video calls.
be: Каб упэўніцца, што можна будзе выклікаць па відэа, трэба спампаваць найноўшыя праґрамныя сродкі да камэры.

source: You need to have some Skype Credit to forward calls to mobiles or landlines
be: Каб тэлефанаваць на перасоўныя ці гарадзкія нумары, трэба мець крэдыт у Skype

source: You need to un-mute your microphone to make a call.
be: Каб выклікаць, трэба ўлучыць мікрафон.

source: You need to unmute your speakers to make a call.
be: Каб выклікаць, трэба ўлучыць галасьнікі.

source: You need to update Skype now for security reasons.
be: Skype патрабуе абнавіцца ў мэтах бясьпекі.

source: You ran out of Skype Credit.
be: Вычарпалі крэдыт у Skype.

source: You received an email invitation from <b>%s</b>.
be: Вы атрымалі запрашэньне па эл. пошце ад <b>%s</b>.

source: You recently changed your password.
be: Вы зьмянілі пароль.

source: You set your picture now and all your contact will see it in your profile
be: Малюнак абралі: усе вашыя кантакты змогуць бачыць яго

source: You should both turn your video off then on again, or plug your webcams into a different USB port and restart.
be: Кожны з вас мусіць вылучыць відэа, а потым улучыць яго зноўку, або далучыць камэру да іншага порту USB ды запусьціць Skype нанова.

source: You should change your password to protect your security.
be: Мы раім вам зьмяніць пароль у мэтах бясьпекі.

source: You will be charged our rate for one SMS message to authorize this number
be: Каб пацьвердзіць гэты нумар, вы мусіце заплаціць за адно паведамленьне SMS

source: You will be charged the standard rate for one SMS message.
be: Вы будзеце плаціць звычайны кошт за кожнае паведамленьне SMS.

source: You will need Skype Credit or a calling
be: Каб перасылаць выклікі, трэба мець крэдыт у Skype або

source: You will not receive notifications about incoming calls or messages.
be: Вы ня будзеце атрымваць спавяшчэньні па ўваходных выкліках і паведамленьнях.

source: You won't be able to send or receive instant messages and calls if you do.
be: Вы ня зможаце выклікаць людзей, дасылаць і атрымваць паведамленьні.

source: You'll be able to make group video calls again from next month.
be: Выклікаць па супольным відэа зноўку можна будзе наступным месяцам.

source: You'll be able to make group video calls again from tomorrow.
be: Выклікаць па супольным відэа зноўку можна будзе заўтра.

source: You'll need
be: Вам спатрэбіцца

source: You'll need Skype 5.0 or higher to join in.
be: Каб далучыцца, трэба мець Skype вэрсіі 5.0 ці пазьнейшае.

source: You're adding a phone number.
be: Вы дадаяце тэлефонны нумар.

source: You're all set up to make video calls.
be: Усё наладзілі, і ўжо можна выклікаць па відэа.

source: You're all set up.
be: Наладзілі ўсё.

source: You're currently offline.
be: Вы зараз ня ў сетцы.

source: You're not able to make video calls to phones and mobiles.
be: Нельга выклікаць па відэа гарадзкія ды перасоўныя тэлефоны.

source: You're not able to see Facebook friends in Skype at the moment.
be: Сяброў з Facebook пакуль нельга бачыць у Skype.

source: You're not sending great video right now because your room is quite dark.
be: У пакоі занадта цёмна, таму даслаць добрае відэа не атрымаецца.

source: You're receiving high quality video
be: Прымаем відэа высокае якасьці

source: You're receiving low quality video
be: Прымаем відэа нізкае якасьці

source: You're receiving medium quality video
be: Прымаем відэа сярэдняе якасьці

source: You're seeing video on this call because %s and %s have group video calling.
be: Вы бачыце відэа, бо %s і %s карыстаюцца супольнаю сувязьзю па відэа.

source: You're seeing video on this call because %s and %s others have group video calling.
be: Вы бачыце відэа, бо %s і яшчэ некалькі (%s) чалавек карыстаюцца супольнаю сувязьзю па відэа.

source: You're seeing video on this call because %s has group video calling.
be: Вы бачыце відэа, бо %s карыстаецца супольнаю сувязьзю па відэа.

source: You're set up to make audio calls and high quality video calls.
be: Усё наладзілі, каб размаўляць голасам і выклікаць па відэа высокае якасьці.

source: You've added %s to your Contact list.</b>
be: Вы дадалі %s да сьпісу кантактаў.</b>

source: You've added %s's phone number to your Contact list.</b>
be: Вы дадалі тэлефонны нумар %s да сьпісу кантактаў.</b>

source: You've been signed out of Skype.
be: Вы выйшлі са Skype.

source: You've gone offline
be: Вы адлучыліся ад сеткі
